<?php

$vv['uslugi'] = [
    'index' => [
        ['диагностика'] => '',
        ['профилактика'] => '',
        ['чистка систем охлаждения'] => 'с заменой термопасты и термопрокладок',
        ['замена экранов'] => '',
        ['замена дисплеев'] => '',
        ['замена сенсорных стекол'] => '',
        ['замена матриц'] => '',
        ['лечение вирусов'] => '',
        ['установка антивирусного ПО'] => '',
        ['драйвера'] => 'подбор и установка драйверов для устройств',
        ['ремонт материнских плат'] => '',
        ['замена чипов BGA'] => '',
        ['восстановление удаленных данных'] => '',
        ['создание архива'] => '',
        ['BIOS на программаторе'] => 'прошивка и обновление',
        ['модернизация подсистем компьютера'] => '',
        ['ремонт на компонентном уровне'] => '',
    ],
    'groups' => [
        'Программы (программное обеспечение)' => [
            'установка' => '',
            'настройка' => ''
        ]
        ,
        'Операционные системы' => [
            'установка' => '',
            'настройка' => '',
            'восстановление' => ''
        ]
    ]
];
